export default [
  {
    id: '1',
    added: 'Добавлен 07.02.2016',
    age: 'Возраст: 35',
    status: 'Семейное положение: за мужем',
    work: 'Работает: Банк, кассир',
    educ: 'Образование: Высшее',
  },
  {
    id: '2',
    added: 'Добавлен: 21.05.2018',
    age: 'Возраст: 23',
    status: 'Семейное положение: холост',
    work: 'Работает: Фора, кассир',
    educ: 'Образование: Высшее',
  },
  {
    id: '3',
    added: 'Добавлен 11.12.2016',
    age: 'Возраст: 27',
    status: 'Семейное положение: не замужем',
    work: 'Работает: Стюардесса',
    educ: 'Образование: Высшее',
  },
];
